{
  "range": "'スポットデータ'!A1:J1003",
  "majorDimension": "ROWS",
  "values": [
    [
      "タイムスタンプ",
      "カテゴリ",
      "画像",
      "緯度",
      "経度",
      "スポット名",
      "紹介文",
      "Instagram",
      "Twitter",
      "公式サイト"
    ],
    [
      "",
      "奈良県",
      "https://bloggingfrom.tv/wp/wp-content/uploads/2022/05/060e7ed36520cb95f86d4d19975cba92.jpeg",
      "34.629654",
      "135.721503",
      "法隆寺地域の仏教建造物（法隆寺）",
      "松の翠の美しい矢田丘陵を背に、大和平野を広々と見渡す斑鳩の里に聖徳太子が斑鳩宮を造営されたのは推古天皇9年（601）。ほどなく太子は、ここに亡き父用明天皇のため寺の造立を発願され、推古15年（607）ごろに完成したのが法隆寺です。\n※法隆寺公式サイトより",
      "",
      "",
      "http://www.horyuji.or.jp"
    ],
    [
      "",
      "兵庫県",
      "",
      "34.8394324",
      "134.693894",
      "姫路城",
      "国宝姫路城は平成5年12月、奈良の法隆寺とともに、日本で初の世界文化遺産となりました。\r\nシラサギが羽を広げたような優美な姿から「白鷺城」の愛称で親しまれる姫路城。白漆喰総塗籠造りの鮮やかな白の城壁や5層7階の大天守と東、西、乾の小天守が渡櫓で連結された連立式天守が特徴です。\r\n今、私たちが目にしている姫路城の大天守は、慶長14年（1609年）に建築されたもの。\r\n400年以上が経過した現在でも、その美しい姿を残しています。\n※姫路城公式サイトより",
      "",
      "",
      "https://www.city.himeji.lg.jp/castle/"
    ],
    [
      "",
      "鹿児島県",
      "",
      "30.318657",
      "130.655048",
      "屋久島",
      "屋久島は1993年12月11日、白神山地とともに日本初の世界自然遺産として正式に登録されました。 特に「標高による連続植生、植生遷移や暖温帯の生態系の変遷等の研究における重要性を持つこと」や、 「ヤクスギを含む生態系の特異な景観を持つこと」などの特徴が、学術的に大きな価値をもつものとして評価されました。\r\n世界自然遺産登録が素晴しい事であるのは言うまでもありませんが、遺産前、更には昭和39年の国立公園指定以前から、 屋久島を訪れた植物、動物学者達は「類を見ない島」「人類の至宝」と評価しています。\n※屋久島観光協会公式サイトより",
      "",
      "",
      "http://yakukan.jp"
    ],
    [
      "",
      "青森県",
      "",
      "40.56593109",
      "139.973717",
      "白神山地（十二湖）",
      "十二湖は、白神山地西部に位置するブナ林に囲まれた33の湖沼群の総称。1704年に発生した大地震による山崩れによってできたといわれており、崩山から眺めると12の湖沼が見えたことから十二湖と呼ばれるようになりました。\r\n※青森県観光情報サイトより",
      "",
      "",
      "https://aomori-tourism.com/spot/detail_73.html"
    ],
    [
      "",
      "秋田県",
      "",
      "40.31982806",
      "140.2953382",
      "白神山地（峨瓏の滝）",
      "天然秋田杉がイタヤカエデ、トチノキなどの中にあり、昼なお暗いうっそうとした渓谷です。\n峨瓏大滝や白糸二段の滝を眺めながらの遊歩道が整備されています。約600m、20分の森林浴コースです。夏の涼には最適。\n※藤里町商工会観光振興課のWebサイトより",
      "",
      "",
      "http://business4.plala.or.jp/sirakami/tourism/008_garou.htm"
    ],
    [
      "",
      "京都府",
      "",
      "35.0395122",
      "135.728484",
      "古都京都の文化財（金閣寺）",
      "　正式名称を鹿苑寺といい、相国寺の塔頭寺院の一つ。\r\n舎利殿「金閣」が特に有名なため一般的に金閣寺と呼ばれています。\r\n　元は鎌倉時代の公卿、西園寺公経の別荘を室町幕府三代将軍の足利義満が譲り受け、山荘北山殿を造ったのが始まりとされています。金閣を中心とした庭園・建築は極楽浄土をこの世にあらわしたと言われ、有名な一休禅師の父である後小松天皇を招いたり、中国との貿易を盛んにして文化の発展に貢献した舞台で、この時代の文化を特に北山文化といいます。義満の死後、遺言によりお寺となり、夢窓国師を開山とし、義満の法号鹿苑院殿から二字をとって鹿苑寺と名づけられました。\n※金閣寺公式サイトより",
      "",
      "",
      "https://www.shokoku-ji.jp/kinkakuji/"
    ],
    [
      "",
      "滋賀県",
      "",
      "35.07049246",
      "135.8409605",
      "古都京都の文化財（延暦寺）",
      "百人一首で有名な慈円は、比叡山について「世の中に山てふ山は多かれど、山とは比叡の御山（みやま）をぞいふ」と比叡山を日本一の山と崇め詠みました。\nそれは比叡山延暦寺が、世界の平和や平安を祈る寺院として、さらには国宝的人材育成の学問と修行の道場として、日本仏教各宗各派の祖師高僧を輩出し、日本仏教の母山と仰がれているからであります。\n※延暦寺公式サイトより\nまた比叡山は、京都と滋賀の県境にあり、東には「天台薬師の池」と詠われた日本一の琵琶湖を眼下に望み、西には古都京都の町並を一望できる景勝の地でもあります。",
      "https://www.instagram.com/enryakuji/",
      "",
      "https://www.hieizan.or.jp"
    ],
    [
      "",
      "岐阜県",
      "",
      "36.25780319",
      "136.906227",
      "白川郷・五箇山の合掌造り集落（白川郷）",
      "世界遺産に登録されている「合掌造り集落」は大小100棟余りの合掌造りが数多く残り、また今でもそこで人々の生活が営まれている集落として知られています。\r\nその他にも霊峰白山の麓が源泉地となる「平瀬温泉」等、伝統の知恵と技、雄大な自然が体感できる観光スポットが満載です。\n※白川郷観光協会のWebサイトより",
      "https://www.instagram.com/shirakawagoinfo/",
      "https://twitter.com/enryakuji_hiei",
      "https://shirakawa-go.gr.jp"
    ],
    [
      "",
      "富山県",
      "",
      "36.42620607",
      "136.9358014",
      "白川郷・五箇山の合掌造り集落（五箇山）",
      "五箇山 は 40 の小さい集落の総称で「世界文化遺産」に登録されているのは相倉(あいのくら) と菅沼(すがぬま) の ２集落です。\n岐阜県の白川郷(荻町)と富山県の五箇山(相倉･菅沼)の３集落で１つの世界文化遺産に登録されています。\n※五箇山観光情報サイトより",
      "",
      "https://twitter.com/gokayamatourist",
      "https://gokayama-info.jp"
    ],
    [
      "",
      "広島県",
      "",
      "34.39544633",
      "132.4535472",
      "原爆ドーム",
      "原爆ドームは、大正4年(1915年)に広島県内の物産品の展示・販売をする施設として建てられ、広島県美術展覧会や博覧会も催されていました。設立当初は 「広島県物産陳列館」という名称でしたが、その後「広島県立商品陳列所」、昭和8年(1933年)には「広島県産業奨励館」に改称されています。\n\n設計者はチェコの建築家ヤン・レツル氏で、構造は一部鉄骨を使用した煉瓦造、石材とモルタルで外装が施されていました。全体は3階建で、正面中央部分に5 階建の階段室、その上に銅板の楕円形ドーム(長軸約11メートル、短軸約8メートル、高さ4メートル)が載せられていました。その頃の広島は、都心部のほとんどは木造2階建ての建築であり、、こうした大胆なヨーロッパ風の建物は非常に珍しく、川面に映えるモダンな美しさ とあいまって広島名所の一つに数えられていました。\n\n昭和20年(1945年)8月6日午前8時15分。人類史上最初の原子爆弾が炸裂したのは、広島県産業奨励館から南東約160メートル、高度約 600メートルのところです。爆風の圧力は1平方メートルあたり35トン、風速は440メートルという凄まじいもので、建物は爆風と熱線を浴びて大破し、 天井から火を吹いて全焼。爆風がほとんど垂直に働いたため、本館の中心部は奇跡的に倒壊を免れたものの、館内にいた人はすべて即死しています。戦後、旧産業奨励館の残骸は、頂上の円蓋、鉄骨の形から、いつしか市民から原爆ドームと呼ばれるようになりました。\n※ひろしま公式観光サイトより",
      "",
      "",
      "https://dive-hiroshima.com/feature/world-heritage-dome/"
    ],
    [
      "",
      "広島県",
      "",
      "34.29588324",
      "132.3200002",
      "厳島神社",
      "当社の御祭神は天照大御神(あまてらすおおみかみ)と素盞鳴尊(すさのおのみこと)が高天原(たかまのはら)で剣玉の御誓(うけい)をされた時に御出現になった神々で、御皇室の安泰や国家鎮護、また海上の守護神として古くから崇信を受けられた。\n\n宮島に御鎮座地を探されるにあたり、この島を治める佐伯鞍職(さえきのくらもと)に神勅が下った。鞍職は大神様が高天原から連れてきた神鴉（ごからす）の先導のもと、御祭神と共に島の浦々を巡り、海水の差し引きする現在地を選んで御社殿を建てたのは、推古天皇御即位の年（５９３年）であると伝えられる。\n\nその後安芸守となった平清盛(たいらのきよもり)が当社を篤く崇敬し、仁安３年(１１６８年)に寝殿造の様式を取り入れた御社殿に修造した。清盛の官位が上がるにつれ平家一門のみならず、承安４年(１１７４年)に、後白河(ごしらかわ)法皇の御幸（ごこう）、治承４年（１１８０）３月と９月に高倉上皇の御幸（ごこう）があるなど、多くの皇族・貴族が参詣され、都の文化がもたらされた。\n\n当社に対する崇敬は、平家から源氏の世になっても変わることなく、又時代が移り室町時代の足利尊氏や義満、戦国時代の大内家、毛利家などからも崇拝された。\n\n松島・天橋立と並び日本三景「安芸の宮島」として知られ、平成８年（１９９６年）にはユネスコの世界文化遺産に登録され現在にいたる。\n\n※厳島神社公式サイトより\n",
      "",
      "",
      "http://www.itsukushimajinja.jp/index.html"
    ],
    [
      "",
      "奈良県",
      "",
      "34.68894166",
      "135.8398001",
      "古都奈良の文化財（東大寺）",
      "東大寺は聖武天皇の皇太子基親王の菩提を追修するために、神亀5年（728）に建てられた金鍾山寺に源を発し、天平13年（741）に国分寺・国分尼寺（金光明寺・法華寺）建立の詔が発せられたのに伴い、この金鍾山寺が昇格してなった大和国国分寺（金光明寺）を前身とする。天平15年（743）に盧舎那大仏造顕（造立）の詔が発せられ、都が紫香楽（滋賀県甲賀市信楽町）から平城に還ると、大和国金光明寺で盧舎那大仏の造像工事が始まり、天平21年（749）仏身が鋳造。同時に大仏殿の建立も進んで、天平勝宝4年（752）に盛大な開眼供養会が営まれた。その後、西塔や東塔、講堂や三面僧房などが造東大寺司の手によって造営され、東大寺としての七堂伽藍順次整った。\r\n\r\n※東大寺公式サイトより",
      "https://www.instagram.com/todaiji.official/",
      "https://twitter.com/todaiji",
      "https://www.todaiji.or.jp"
    ],
    [
      "",
      "栃木県",
      "",
      "36.75800558",
      "139.5987367",
      "日光の社寺（日光東照宮）",
      "日光東照宮は、元和（げんな）3年（1617）徳川初代将軍徳川家康公を御祭神におまつりした神社です。家康公は、天文（てんぶん）11年（1542）12月26日三河国岡崎城（愛知県岡崎市）でご誕生になり、幼少より苦労を重ね戦国乱世を平定され、幕藩体制を確立されました。そして、世の中に秩序と組織を形成し、学問を勧め産業を興し、江戸時代260年間にわたる平和と文化の礎を築き、近代日本の発展に多大な貢献をされました。\r\n家康公は、元和2年4月17日駿府城（静岡県静岡市）で75歳の生涯を終えられ、直ちに久能山に神葬されました。そして御遺言により、一年後の元和3年4月15日、久能山より現在の地に移されおまつりされました。正遷宮は、同年4月17日二代将軍秀忠公をはじめ公武参列のもと厳粛に行われ、ここに東照社として鎮座しました。その後正保（しょうほ）2年（1645）宮号を賜り、東照宮と呼ばれるようになりました。\n※日光東照宮公式サイトより",
      "",
      "",
      "https://www.toshogu.jp"
    ],
    [
      "",
      "沖縄県",
      "",
      "26.21693686",
      "127.7194746",
      "琉球王国のグスク及び関連遺産群（首里城）",
      "首里城は国王とその家族が居住する「王宮」であると同時に、王国統治の行政機関「首里王府」の本部でもあった。また、各地に配置された神女（しんじょ）たちを通じて、王国祭祀（さいし）を運営する宗教上のネットワークの拠点でもあった。さらに、首里城とその周辺では芸能・音楽が盛んに演じられ、美術・工芸の専門家が数多く活躍していた。首里城は文化芸術の中心でもあったのである。\n\n1879年（明治12）春、首里城から国王が追放され「沖縄県」となった後、首里城は日本軍の駐屯地、各種の学校等に使われた。1930年代には大規模な修理が行われたが、1945年にアメリカ軍の攻撃により全焼した。戦後、跡地は琉球大学のキャンパスとなったが、大学移転後に復元事業が推進され現在に及んでいる。復元された首里城は、18世紀以降をモデルとしている。2000年12月には、首里城跡が世界遺産に登録された。\n※首里城公園公式サイトより",
      "",
      "",
      "https://oki-park.jp/shurijo/"
    ],
    [
      "",
      "三重県",
      "",
      "34.35688812",
      "135.8700323",
      "紀伊山地の霊場と参詣道（花の窟神社）",
      "花の窟は、神々の母である伊弉冊尊（イザナミノミコト）が火神・軻遇突智尊（カグツチノミコト）を産み、灼かれて亡くなった後に葬られた御陵です。平成16年7月に花の窟を含む「紀伊山地の霊場と参詣道」が世界遺産に登録されました。\r\n花窟神社（花の窟神社）は日本書紀にも記されている日本最古の神社といわれており、古来からの聖地として今に続く信仰はあつく、全国から多くの参拝者がお越しになります。花の窟では年2回、例大祭を行います。神々に舞を奉納し、日本一長いともいわれております約１７０メートルの大綱を岩窟上４５メートル程の高さの御神体から境内南隅の松の御神木にわたします。この「御綱掛け神事」は、太古の昔から行われており「三重県無形文化指定」されています。\n\n※花の窟公式サイトより",
      "",
      "",
      "https://hananoiwaya.com/index.html"
    ],
    [
      "",
      "奈良県",
      "",
      "34.1565475",
      "136.2650858",
      "紀伊山地の霊場と参詣道（吉野山）",
      "日本一の桜の名所として知られる吉野山ですが、春の桜が終われば夏にかけて紫陽花が咲き誇り、夏の新緑に囲まれた山は森林浴スポットとしても近年訪れる方が増えています。\n秋になると山々は紅く染まり、寺社・仏閣巡りとともにハイキングも楽しめます。\nそして冬になると真っ白な雪景色のなか佇む名所・旧跡は静寂につつまれ、荘厳な雰囲気を感じていただけます。\n\n※吉野山観光協会公式サイトより",
      "",
      "",
      "http://www.yoshinoyama-sakura.jp"
    ],
    [
      "",
      "和歌山県",
      "",
      "33.84045019",
      "135.773683",
      "紀伊山地の霊場と参詣道（熊野本宮大社）",
      "熊野本宮大社は熊野三山（本宮・速玉・那智各大社）の中心、全国に4700社以上ある熊野神社の総本宮です。\n\n※熊野本宮大社公式サイトより",
      "",
      "",
      "http://www.hongutaisha.jp"
    ],
    [
      "",
      "北海道",
      "",
      "44.19993964",
      "145.237734",
      "知床",
      "北海道東部に位置する知床半島は、世界で最も低緯度で海水が結氷する季節海水域であり、海・川・陸の生物全体が独特の食物連鎖で形成されています。\r\n海水の融解により供給された栄養塩を求めて植物プランクトンが繁殖、それを餌とする動植物プランクトンもまた大繁殖します。\n\n※斜里町観光協会公式サイトより\r\nそしてそれらを餌とする魚介類やアザラシなどの哺乳類が知床半島の海域に集まってきます。陸上ではキツネ・ヒグマなどが河川を遡る鮭を餌として捕食するという一大食物連鎖が一年を通して行われています。\r\n海岸から山頂までの間には、人手のはいっていない多様な植生が存在し、シマフクロウ・オオワシ・オジロワシなどの国際的希少種の重要な繁殖地や越冬地となっています。",
      "",
      "",
      "https://www.shiretoko.asia/index.html"
    ],
    [
      "",
      "島根県",
      "",
      "35.10515984",
      "132.4386865",
      "石見銀山遺跡とその文化的景観",
      "「石見銀山遺跡とその文化的景観」は2007年に鉱山遺跡としてはアジアでは初めて世界遺産に登録されました。その規模は529ha（東京ディズニーランド約11個分）で、当時を彷彿とさせる趣深い町並みには今も人々が暮らし、歴史を伝え残しています。\n\n※島根県西部公式観光サイトより",
      "",
      "",
      "https://www.all-iwami.com/feature/detail_58.html"
    ],
    [
      "",
      "東京都",
      "",
      "27.09592425",
      "142.203315",
      "小笠原諸島",
      "北緯20度25分～27度44分、東経136度4分～153度59分の広大な海域に大小30余りの島々が散在する小笠原諸島。\n映画やニュースで有名な硫黄島や沖ノ鳥島なども含まれ、日本の排他的経済水域（EEZ）のおよそ1/3はこれら小笠原の島々によって確保されています。いずれも行政上は東京都に属しますが、主島である父島ですら空港が無く、アクセスは東京・竹芝桟橋との間に概ね６日に１便運航している定期船のみ。まさに太平洋の大海原に浮かぶ離島群と言えるでしょう。\nそんな小笠原には、「最初に定住したのは日本人ではなかった」といった意外な歴史、太平洋島しょ地域の流れを汲むと伝えられるユニークな踊り、そして、この島でしか見られない固有の生き物など、特異な歴史と文化、更に自然が豊富。特にその自然は、2011年6月にユネスコの世界自然遺産に登録されました。\n\n※小笠原村観光協会公式サイトより",
      "https://www.instagram.com/village_ogasawara/",
      "",
      "https://www.ogasawaramura.com"
    ],
    [
      "",
      "岩手県",
      "",
      "39.00172923",
      "141.1025732",
      "平泉－仏国土（浄土）を表す建築・庭園及び考古学的遺跡群（中尊寺）",
      "　中尊寺は嘉祥3年（850）、比叡山延暦寺の高僧慈覚大師円仁（じかくだいしえんにん）によって開かれました。その後、12世紀のはじめに奥州藤原氏初代清衡公によって大規模な堂塔の造営が行われました。\r\n　清衡公の中尊寺建立の趣旨は、11世紀後半に東北地方で続いた戦乱（前九年・後三年合戦）で亡くなった生きとし生けるものの霊を敵味方の別なく慰め、「みちのく」といわれ辺境とされた東北地方に、仏国土（仏の教えによる平和な理想社会）を建設する、というものでした。それは戦乱で父や妻子を失い、骨肉の争いを余儀なくされた清衡公の非戦の決意でもありました。\r\n　清衡公は長治2年（1105）より中尊寺の造立に着手します。まず東北地方の中心にあたる関山に一基の塔を建て、境内の中央に釈迦・多宝如来の並座する多宝寺を建立し、続いて百余体の釈迦如来を安置した釈迦堂を建立します。この伽藍（がらん）建立は『法華経』の中に説かれる有名な一場面を具体的に表現したものでした。\n\n※中尊寺公式サイトより",
      "https://www.instagram.com/chusonji_temple_official/?hl=ja",
      "",
      "https://www.chusonji.or.jp/index.html"
    ],
    [
      "",
      "静岡県",
      "",
      "35.34298328",
      "138.7257755",
      "富士山－信仰の対象と芸術の源泉",
      "静岡県観光のハイライトといえば、富士山。富士山は日本のシンボルでもあり、四季折々に変化するその美しい姿は、古の時代より国を超えて多くの人々の心を魅了してきました。富士山の周辺には富士山ビューを満喫できる絶景・観光スポットはもちろん、富士登山やハイキングに加え、自然を体験できるアクティビティなど、多彩な旅の楽しみが揃っています。季節の移り変わりによる景色の変化はもちろん、朝や夕方と一日の中でもさまざまな表情を見せてくれる富士山。何度も訪れても魅力が尽きることない富士山にぜひ会いにきてください。\n\n※静岡県観光公式サイトより",
      "",
      "",
      "https://hellonavi.jp/mtfuji/index.html"
    ],
    [
      "",
      "山梨県",
      "",
      "35.40960761",
      "138.7147892",
      "富士山－信仰の対象と芸術の源泉",
      "富士山は高さ3,776m、日本の最高峰として知られています。はじめから今の形をしていたのではなく、大昔から何度も繰り返された噴火によって今の形になったもので、小御岳火山の麓に約10万年前に誕生し、古富士火山、新富士火山の2世代にわたる噴火活動によって現在のような円錐型を形づくってきました。富士山の最後の噴火の記録は、今から約300年前の宝永4年（1707）におきた、宝永大噴火です。富士山麓には火山の噴火の跡がたくさんみられます。\n\n※山梨県公式サイトより",
      "",
      "",
      "https://www.pref.yamanashi.jp/miryoku/fujisan/sugata.html"
    ],
    [
      "",
      "群馬県",
      "",
      "36.25517161",
      "138.8873154",
      "富岡製糸場と絹産業遺産群",
      "　富岡製糸場は、明治5年(1872年)に明治政府が日本の近代化のために設立した模範器械製糸場です。\n明治維新後、政府は日本を外国と対等な立場にするため、産業や科学技術の近代化を進めました。そのための資金を集める方法として力を入れたのが、生糸の輸出でした。政府は生糸の品質改善・生産向上と、技術指導者を育成するため、洋式の繰糸器械を備えた官営の模範工場をつくることを決めました。\n　こうして富岡製糸場が建設され、現在までほぼ変わらぬ姿で残されています。（画像提供　富岡市）.\n\n※富岡製糸場公式サイトより",
      "",
      "",
      "http://www.tomioka-silk.jp/tomioka-silk-mill/"
    ],
    [
      "",
      "岩手県",
      "",
      "39.34391266",
      "141.6826169",
      "明治日本の産業革命遺産　製鉄・製鋼、造船、石炭産業（橋野鉄鉱山）",
      "近代製鉄の父といわれる大島高任（おおしまたかとう）の技術指導により、安政５（１８５８）年から翌６年にかけて建設され、その後、南部藩が経営したもので、最古の洋式高炉跡として国の文化財（史跡）に指定されています。三基の高炉跡のほか、水車場跡や御日払所、長屋跡そして山神社跡なども確認され、その遺構は当時の稼動状況・経営状況までも示し、日本における製鉄産業の近代化を象徴する史跡として、その価値は極めて高いものです。\n\n※岩手県観光ポータルサイトより",
      "",
      "",
      "https://iwatetabi.jp/spot/detail.spn.php?spot_id=798"
    ],
    [
      "",
      "静岡県",
      "",
      "35.03966111",
      "138.9620432",
      "明治日本の産業革命遺産　製鉄・製鋼、造船、石炭産業（韮山反射炉）",
      "幕末期の代官江川英龍（坦庵）が手がけ、後を継いだその子英敏が完成させました。反射炉とは、金属を溶かし大砲などを鋳造するための溶解炉。韮山反射炉は、実際に稼働した反射炉として国内で唯一現存するものです。\n\n※伊豆の国市役所公式サイトより",
      "",
      "",
      "https://www.city.izunokuni.shizuoka.jp/bunka_bunkazai/manabi/bunkazai/hansyaro/"
    ],
    [
      "",
      "山口県",
      "",
      "34.42817741",
      "131.4182875",
      "明治日本の産業革命遺産　製鉄・製鋼、造船、石炭産業（萩反射炉）",
      "反射炉は、西洋で開発された金属溶解炉です。江戸時代末期、萩藩は外国からの脅威に備え軍事力の強化をはかるために、鉄製大砲の鋳造に必要な反射炉の導入を試みました。\r\n安政2年（1855）、反射炉の操業に成功していた佐賀藩に藩士を派遣し、鉄製大砲の鋳造法伝授を申し入れますが、拒絶され、反射炉のスケッチのみを許されます。このスケッチをもとに萩反射炉を建設しました。\r\n現在残っている遺構は煙突にあたる部分で、高さ10.5ｍの安山岩積み（上方一部レンガ積み）です。オランダの原書によると、反射炉の高さは16ｍですから、約7割程度の規模のものになります。\r\nまた、萩藩の記録で確認できるのは、安政3年（1856）の一時期に試験的に操業され金属の溶解実験が行われたということだけであることから、萩反射炉は試作的に築造されたと考えられています。西洋の科学技術への試行錯誤を象徴している遺構です。\r\n反射炉の遺構は、萩のほか韮山（静岡県）と旧集成館（鹿児島県）にあるだけで、わが国の産業技術史上たいへん貴重な遺跡です。\n\n※萩市観光協会公式サイトより",
      "",
      "",
      "https://www.hagishi.com/search/detail.php?d=100081"
    ],
    [
      "",
      "福岡県",
      "",
      "33.01383311",
      "130.4559925",
      "明治日本の産業革命遺産　製鉄・製鋼、造船、石炭産業（三池炭鉱 宮原坑）",
      "宮原坑は、七浦坑および宮浦坑の採炭が深部に至ったことで、坑内排水の効率が悪化したことから、七浦坑の南870ｍの採炭区域内に設定した試錘の場所に、新竪坑を開坑したことに始まります。当初は、明治初期から官営三池炭鉱の操業開始以来、旧来の主力坑であった大浦坑、七浦坑、宮浦坑等の命脈を伸ばすべく、排水の用を兼ねる坑口としての役目が開さくの計画でした。操業後は揚炭・入気・排水・人員昇降その他を兼ねる主力坑として年間40～50万トンの出炭を維持しました。\r\n\n※大牟田の近代化産業遺産ホームページより",
      "",
      "",
      "https://www.miike-coalmines.jp/miyanohara.html"
    ],
    [
      "",
      "熊本県",
      "",
      "32.62189381",
      "130.4557421",
      "明治日本の産業革命遺産　製鉄・製鋼、造船、石炭産業（三角旧港）",
      "日本唯一の現存する明治の港湾施設「三角西港」\r\n明治の港湾施設が完全な形で残っているのは三角西港だけ。\r\n当時三池炭鉱の石炭積み出しは、有明海を挟んだ対岸の長崎県南島原市口之津港から行っていましたが、有明海は海底が浅く大型船の出入りが難しいことが大きな課題でした。\r\n国を支える石炭積出港として大型船が接岸できる港湾を最先端の技術で造りあげた。\n\n※九州観光情報サイトより",
      "",
      "",
      "https://www.welcomekyushu.jp/world_heritage/spots/detail/16"
    ],
    [
      "",
      "佐賀県",
      "",
      "33.2074899",
      "130.3399908",
      "明治日本の産業革命遺産　製鉄・製鋼、造船、石炭産業（三重津海軍所跡）",
      "佐賀県佐賀市諸富町・川副町にある幕末佐賀藩の洋式海軍の拠点だった場所。海軍教育や洋式船の修理、日本初の実用蒸気船「凌風丸」の建造が行われるなど、後の産業国家日本における造船分野の取り組みの端緒となった。 三重津海軍所跡は、幕末の海軍の様子や日本の伝統技術と西洋技術の融合、自然環境を巧みに使った洋式船の運用方法が具体的に分かる貴重な遺跡として平成25年(2013)に国史跡に指定され、平成27年(2015)には「明治日本の産業革命遺産 製鉄・製鋼、造船、石炭産業」の構成資産として世界遺産に登録されている。\n\n※佐野常民と三重津海軍所跡の歴史観公式サイトより",
      "",
      "",
      "https://sano-mietsu-historymuseum.city.saga.lg.jp"
    ],
    [
      "",
      "長崎県",
      "",
      "32.73408092",
      "129.8690024",
      "明治日本の産業革命遺産　製鉄・製鋼、造船、石炭産業（旧グラバー住宅）",
      "1863年24歳のときに、長崎港や製鉄所、船の出入りが良く見える南山手の高台にグラバー邸を建築。\nグラバー邸は、現存する最古の洋風木造建築であると同時に、最初の和洋折衷建築といわれています。特徴はL字型バンガロー、扇型の屋根に瓦葺、レンガの煙突、コロニアル風大型窓など。アーチ型のドアは全てが洗練され、窓越しに庭を隔てて港が一望できる、南山手の外国人居留地でもっとも立地の良い場所に位置しています。\n\n※九州観光情報サイトより",
      "",
      "",
      "https://www.welcomekyushu.jp/world_heritage/spots/detail/6"
    ],
    [
      "",
      "鹿児島県",
      "",
      "31.64706814",
      "130.5521898",
      "明治日本の産業革命遺産　製鉄・製鋼、造船、石炭産業（関吉の疎水溝）",
      "高低差8m、長さ8kmの水路を岩をも通す信念で完成させる！\n　磯庭園内の池に水を引くためな小規模の用水路はありましたが、海外からの脅威を感じ、国を護る必要性から集成館事業の推進を計画していた11代薩摩藩主島津斉彬は1852年に「関吉の疎水溝」を設けます。\n取水口とする巨岩を削る道具、溝をつないでいくためのU字溝やセメント、さらにはトンネルを掘る機械も無いなかで、稲荷川・関吉(標高132m）から集成館があった仙巌園 (標高124m)まで、高低差わずか8mを利用し、水を漏らさぬ水路を約8kmに渡って築き上げました。（写真協力：公益社団法人　鹿児島県観光連盟）\n\n※九州観光情報サイトより",
      "",
      "",
      "https://www.welcomekyushu.jp/world_heritage/spots/detail/10"
    ],
    [
      "",
      "東京都",
      "",
      "35.71539576",
      "139.7758676",
      "国立西洋美術館本館",
      "国立西洋美術館はフランス政府から寄贈返還された松方コレクション（印象派の絵画およびロダンの彫刻を中心とするフランス美術コレクション）を基礎に、西洋美術に関する作品を広く公衆の観覧に供する機関として、1959（昭和34）年4月に発足しました。以来、広く西洋美術全般を対象とする唯一の国立美術館として、展覧事業を中心に、西洋美術に関する作品および資料の収集、調査研究、保存修復、教育普及、出版物の刊行等を行っています。\n\n国立西洋美術館公式サイトより",
      "",
      "https://twitter.com/NMWATokyo",
      "https://www.nmwa.go.jp/jp/"
    ],
    [
      "",
      "福岡県",
      "",
      "33.83084754",
      "130.5153022",
      "「神宿る島」宗像・沖ノ島と関連遺産群（宗像大社辺津宮）",
      "宗像大社は、日本神話に登場する日本最古の神社の一つです。御祭神は、天照大神の三女神で、沖津宮、中津宮、辺津宮にそれぞれ祀られ、この三宮を総称して、宗像大社といいます。\r\n\r\n※宗像大社公式サイトより",
      "https://www.instagram.com/munakata_taisha/",
      "",
      "https://munakata-taisha.or.jp"
    ],
    [
      "",
      "長崎県",
      "",
      "33.01245891",
      "129.1828427",
      "長崎と天草地方の潜伏キリシタン関連遺産（頭ヶ島天主堂）",
      "1軒をのぞいて皆キリシタンだったという頭ヶ島。五島崩れの時、信徒は牢から全員逃げ出して島を離れ、迫害が終わってからこの地に戻ってきた。頭ヶ島天主堂は、鉄川与助の設計施工によって建設され、近くの石を切り出して、1919年に完成し、コンパス司教により祝別・献堂された。2001年に国の重要文化財に指定。世界文化遺産「長崎と天草地方の潜伏キリシタン関連遺産」の構成資産「頭ヶ島の集落」にある石造りの天主堂。\r\n\n\n※ながさき旅ネットより",
      "",
      "",
      "https://www.nagasaki-tabinet.com/junrei/721"
    ],
    [
      "",
      "熊本県",
      "",
      "32.31237384",
      "130.0257913",
      "長崎と天草地方の潜伏キリシタン関連遺産（﨑津教会）",
      "　﨑津教会は、長崎の建築家・鉄川与助によって設計されたゴシック様式の教会で、現在の教会は、1934年（昭和9年）、フランス人宣教師ハルブ神父の時代に再建された。\r\n教会は、尖塔の上に十字架を掲げた重厚なゴシック様式で、その堂内は国内でも数少ない畳敷きになっている。\r\n建てられた土地は、ハルブ神父の強い希望で、弾圧の象徴である絵踏みが行われた吉田庄屋役宅跡が選ばれた。この禁教時代に厳しい絵踏みが行われた場所に、現在の祭壇が配置されたと言われている。\r\n　1569年（永禄12年）、ルイス・デ・アルメイダ神父によってキリスト教の布教が行われたこの地では、1638年（寛永15年）の禁教令以後、激しい弾圧を受けながらも240年間に渡って「潜伏キリシタン」として信仰が守られてきた。\r\n　この教会は「海の天主堂」とも呼ばれ、教会が建つ漁港一帯は、1996年（平成8年）、日本の渚百選「キリシタンの里　﨑津」に選ばれ、2001年（平成13年）には、日本のかおり風景100選「河浦　﨑津天主堂と海」、2011年（平成23年）には、天草市﨑津の漁村景観が「国の重要文化的景観」にも選ばれている。\n\n※天草宝島観光協会公式サイトより",
      "https://www.instagram.com/amakusatakarajima/",
      "",
      "https://www.t-island.jp/spot/86"
    ],
    [
      "",
      "大阪府",
      "",
      "34.56386306",
      "135.4872082",
      "百舌鳥・古市古墳群（大仙陵古墳）",
      "エジプトのクフ王のピラミッド、中国の秦の始皇帝陵と並ぶ世界3大墳墓の一つといわれ、上空から見ると円と四角を合体させた前方後円墳という日本独自の形で、5世紀中ごろに約20年をかけて築造されたと推定されています。日本最大の前方後円墳で北側の反正天皇陵古墳(田出井山古墳)、南側の履中天皇陵古墳(ミサンザイ古墳)とともに百舌鳥耳原三陵と呼ばれ、現在はその中陵･仁徳天皇陵として宮内庁が管理しています。前方部を南に向けた墳丘は全長約486m、後円部径約249m、高さ約35.8m、前方部幅約307m、高さ約33.9mの規模で3段に築成されています。左右のくびれ部に造出しがあり、三重の濠がめぐっていますが、現在の外濠は明治時代に掘り直されたものです。葺石と埴輪があり埴輪には人物(女子頭部)や水鳥、馬、鹿、家などが出土しています。\r\n昭和30年代と最近の調査で造出しから須恵器の甕が出土し、古墳が造られた年代を知る資料として話題になっています。明治5年(1872年)には、前方部で竪穴式石室に収めた長持形石棺が露出し、刀剣･甲冑･ガラス製の壺と皿が出土しました。出土品は再び埋め戻されたといわれていますが、詳細な絵図の記録があり、甲冑は金銅製の立派なものだったようです。\r\n日本最大の前方後円墳にふさわしく、周囲に陪塚と考えられる古墳が10基以上あります。仁徳天皇陵とされていますが、日本書紀などに伝えられる仁徳･履中の在位順とは逆に、履中天皇陵古墳よりも後で築造されたことがわかっています。\n\n※堺観光ガイドより",
      "",
      "",
      "https://www.sakai-tcb.or.jp/spot/detail/126"
    ],
    [
      "",
      "鹿児島県",
      "",
      "28.30414545",
      "129.3867583",
      "奄美大島、徳之島、沖縄島北部及び西表島（奄美大島）",
      "奄美大島は、鹿児島本土と沖縄本島のほぼ中間の洋上に位置しています。面積は沖縄本島の約8割ほど。日本の離島のなかでは佐渡島に次ぐ2番目の大きさです。特徴的なのは、島の多くの部分が森であるということ。山間部の自然は多様性と稀少性を併せ持ち、世界に誇る豊かさを持っています。日本で2番目に広いマングローブ林や、アマミノクロウサギに代表される絶滅が危惧される固有種。そうした豊かな森が育む海洋部には、美しい珊瑚礁が広がっています。\n\n※あまみ大島観光物産連盟公式サイトより",
      "https://www.instagram.com/amami_t.p.f/",
      "https://twitter.com/amami_tourism/",
      "https://www.amami-tourism.org"
    ],
    [
      "",
      "沖縄県",
      "",
      "24.33482285",
      "123.8065073",
      "奄美大島、徳之島、沖縄島北部及び西表島（西表島）",
      "島のほとんどが亜熱帯のジャングルで、西表石垣国立公園になっている。東洋のガラパゴスとも呼ばれ、天然記念物の「イリオモテヤマネコ」が生息する島としても知られている。\r\n東部と西部の2つの地域に大きく分かれ、東部には仲間川、サキシマスオウノキの群落、水牛車で渡る由布島、西部には沖縄県最大の落差を誇るピナイサーラの滝、沖縄県最長の浦内川、その上流のマリユドゥ・カンビレーの滝がある。\r\nカヌー・トレッキング・ダイビングなどで山や海を体験すれば、西表ならではの希少な動植物に出会えるかも。島をまわるには、バス、レンタカーなどがオススメ。1991年、「節祭」が国指定重要無形民俗文化財に指定されている。八重山の他の島々にはない壮大なスケール感を持つ島である。\n\n※竹富町公式サイトより",
      "",
      "",
      "https://www.town.taketomi.lg.jp/about/iriomote/"
    ],
    [
      "",
      "北海道",
      "",
      "42.4011824",
      "140.9110853",
      "北海道・北東北の縄文遺跡群（北黄金貝塚）",
      "北黄金貝塚は北海道に存在する縄文貝塚の1/5の面積を占める巨大貝塚です。 その敷地の数パーセントの発掘しか行われていないものの学術的価値の高い多くの出土品が出ている貝塚でもあります。 また生活様式に本州の縄文人との大きな差異がみられこの生活様式の違いが後にアイヌ民族としての成り立ちになっているのではないかと考えられています。 出土品のなかで目立つのは葬儀や祭事に使われたのではないかと思われる道具が多く、貝塚は古代人のゴミ捨て場というこれまでの学説に一石を投じる出土物が多いのも特徴です。 敷地には入館無料の資料館がありガイドをうけながらのこれら史料を見学することができます。\r\n\n※だて観光協会公式サイトより",
      "",
      "",
      "https://www.date-kanko.jp/?page_id=171"
    ],
    [
      "",
      "青森県",
      "",
      "40.81056398",
      "140.6967642",
      "北海道・北東北の縄文遺跡群（三内丸山遺跡）",
      "　三内丸山遺跡は、今から約5900年前～4200年前の縄文時代の集落跡で、長期間にわたって定住生活が営まれていました。\r\n　平成4年からの発掘調査で、竪穴建物跡、大型竪穴建物跡、大人の墓、子どもの墓、盛土、掘立柱建物跡、大型掘立柱建物跡、貯蔵穴、粘土採掘坑、捨て場、道路跡などが見つかり、集落全体の様子や当時の自然環境などが具体的にわかりました。\r\nまた、膨大な量の縄文土器、石器、土偶、土・石の装身具、木器（掘り棒、袋状編み物、編布、漆器など）、骨角器、他の地域から運ばれたヒスイや黒曜石なども出土しています。\r\n　ヒョウタン、ゴボウ、マメなどの栽培植物が出土し、DNA分析によりクリの栽培が明らかになるなど、数多くの発見が縄文文化のイメージを大きく変えました。\n\n※三内丸山遺跡公式サイトより",
      "",
      "https://twitter.com/sannaimaruyama1",
      "https://sannaimaruyama.pref.aomori.jp"
    ],
    [
      "",
      "岩手県",
      "",
      "40.1975714",
      "141.3081523",
      "北海道・北東北の縄文遺跡群（御所野遺跡）",
      "御所野遺跡は縄文時代中期後半（約5000年前から約4200年前）の拠点集落跡です。東西に細長い台地と東側の丘陵地に住居跡や盛土遺構、配石遺構などが分布しており、800年間という長期にわたって人々が定住した集落跡と考えられています。集落の近くには馬淵川が流れ、御所野ムラの人々は、その支流や周辺の豊かな森で狩猟や採集、漁労を中心とした生活を営んでいました。遺跡は東北北部から北海道道南にかけての円筒土器文化圏と呼ばれる地域的なまとまりの南端に位置することから南の大木式土器文化圏からの影響も強く受けています。\n\n※御所野縄文公園公式サイトより",
      "https://www.instagram.com/goshonoiseki/",
      "https://twitter.com/goshono_Jomon",
      "https://goshono-iseki.com/goshonoisekiayumi/index.html"
    ],
    [
      "",
      "秋田県",
      "",
      "40.27161807",
      "140.8038628",
      "北海道・北東北の縄文遺跡群（大湯環状列石）",
      " 大湯環状列石は、鹿角市十和田大湯字野中堂字万座に所在する2つの環状列石(野中堂環状列石、万座環状列石)を主体とする縄文時代後期(約4,000年前)の大規模な遺跡です。\r\n\n※鹿角市公式サイトより",
      "",
      "",
      "https://www.city.kazuno.akita.jp/soshiki/shogaigakushu/oyustonecirclekan/gyomu/1/1/2188.html"
    ]
  ]
}